<?php get_header(); ?>
<?php 

while (have_posts()) {
    the_post(); ?>

    <div class="arab">
        <h1><bdi>يعمل غسول شركة Bio Wash النسائي الطبي على التالي:</bdi></h1>
        <ul>
            <li>تنظيف عميق للمنطقه و ازالة البكتريا</li>
            <li>القضاء على الروائح الكريهه</li>
            <li>عطره لطيف جدا وثابت</li>
            <li>لا يسبب اي حكه او تحسس</li>
            <li>طبي ومناسب للاستخدام اليومي</li>
            <li>يعمل على تبييض المناطق الحساسه</li>
            <li>رائحه عطره تدوم حتى 24 ساعه</li>
            <li>يجعل المنطقه ناعه وصحيه اكثر</li>            
        </ul>
        
    </div>
    <?php
}
?>


<?php get_footer(); ?>