<?php get_header(); ?>
<?php 

while (have_posts()) {
    the_post(); ?>

    <div class="arab">
        <h1><bdi>ما هو غسول المناطق الحساسه بايو ووش؟</bdi></h1>
        <br>
        <h4>
            الكثير منا لا يعلم ما هو غسول المناطق الحساسه, والكثير منا لا يعير اهميه كبيره حول الاهتمام بتنظيف هذه المناطق تنظيفا بالصوره الصحيحه.<br> بالنسبه للمرأه فمن المهم ان تعلم ما هية هذا الغسول وما هي امكانيات هذا المنتج.
            .
            <br><br>
            إنه حل مصمم خصيصًا لتطهير المناطق الحساسه لدى النساء<br> حيث يحافظ على توازن مستويات الأس الهيدروجيني ويحمي المهبل من الالتهابات البكتيرية والفطرية.</h4>
        </div>
    <?php
}
?>

<?php get_footer(); ?>